Repository: b00f/gnome-clipboard
Catalog: po/*.po
Languages: fa, nl

source: Are you sure you want to remove all items?
nl: Weet u zeker dat u alle items wilt wissen?

source: Cancel
fa: لغو
nl: Annuleren

source: Clear history?
nl: Geschiedenis wissen?

source: Clipboard updated
fa: محتویات کلیپبورد
nl: Het klembord is bĳgewerkt

source: Copy time
fa: زمان کپی
nl: Tĳdstip van kopiëren

source: Empty
nl: Blanco

source: Enable
fa: فعال
nl: Inschakelen

source: Gnome Clipboard
fa: گنوم کلیپبورد
nl: GNOME Klembord

source: Maximum size of history:
fa: بیشترین تعداد تاریخچه
nl: Geschiedenisomvang:

source: Most usage
fa: بیشترین استفاده
nl: Meestgebruikt

source: OK
fa: تایید
nl: Oké

source: Preferences
fa: ترجیحات
nl: Voorkeuren

source: Recent usage
fa: آخرین استفاده
nl: Onlangs gebruikt

source: Shortcuts
fa: میان‌برها
nl: Sneltoetsen

source: This operation cannot be undone.
nl: Let op: deze actie is onomkeerbaar.

source: Timer interval (Millisecond):
fa: بازه زمانی تایمر (میلی ثانیه)
nl: Tĳdkloktussenpoos (in ms):

source: Type here to search...
fa: برای جستجو اینجا بنویسید ...
nl: Typ hier om te zoeken…
